
/* Class = "NSWindow"; title = "Nuova connessione"; ObjectID = "3"; */
"3.title" = "Nuova connessione";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "11"; */
"11.title" = "Annulla";

/* Class = "NSButtonCell"; title = "Connessione"; ObjectID = "15"; */
"15.title" = "Connessione";

/* Class = "NSButtonCell"; title = "Aggiungi al portachiavi"; ObjectID = "31"; */
"31.title" = "Aggiungi al portachiavi";

/* Class = "NSButtonCell"; title = "Salva"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Salva";
